export const cardArray = [
    {
        id: 0,
        title: 'Скутер',
        price: '50 000 ₽',
        address: 'Москва, р-н Тверской',
        date: '10 июля 11:39',
        img: '/image/scooter.webp',
        description: 'Продаю отличный скутер, идеальный для передвижения по городу. Компактный и маневренный, он позволит вам быстро добираться до работы или учебы, минуя пробки. Скутер находится в отличном состоянии, недавно прошел полное ТО, двигатель работает как часы. Пробег небольшой, все документы в порядке. Это прекрасный вариант для тех, кто ищет удобное и экономичное средство передвижения!',
    },

    {
        id: 1,
        title: 'Рюкзак',
        price: '2 300 ₽',
        address: 'Санкт-Петербург, р-н Центральный',
        date: '20 августа 09:45',
        img: '/image/backpack.webp',
        description: 'Продаю рюкзак, который идеально подходит как для повседневного использования, так и для путешествий. Вмещает все необходимые вещи, имеет множество отделений и карманов для организации пространства. Рюкзак практически новый, использовался всего несколько раз. Прочный материал и качественная фурнитура обеспечат долговечность и комфорт в использовании. Отличный выбор для активных людей, студентов или путешественников!',
    },

    {
        id: 2,
        title: 'Ноутбук',
        price: '45 000 ₽',
        address: 'Новосибирск, р-н Дзержинский',
        date: '18 августа 16:30',
        img: '/image/laptop.webp',
        description: 'На продажу предлагается мощный ноутбук, который идеально подойдет для работы, учебы или развлечений. Он оснащен быстрым процессором, большим объемом оперативной памяти и емким жестким диском. Экран с высоким разрешением идеально подходит для работы с графикой или просмотра видео. Ноутбук использовался аккуратно, находится в отличном состоянии, батарея держит заряд длительное время. Продаю в связи с переходом на стационарный компьютер.',
    },

    {
        id: 3,
        title: 'Настольная лампа',
        price: '1 200 ₽',
        address: 'Екатеринбург, р-н Октябрьский',
        date: '18 августа 16:30',
        img: '/image/lamp.webp',
        description: 'Продается настольная лампа в современном стиле. Идеально подходит для рабочего стола или прикроватной тумбочки. Лампа имеет несколько уровней яркости, что позволяет настроить освещение под ваши нужды, будь то работа или чтение книги перед сном. Лампа в отличном состоянии, без повреждений и царапин, практически не использовалась. Отличное дополнение к вашему интерьеру!',
    },

    {
        id: 4,
        title: 'Офисное кресло',
        price: '7 500 ₽',
        address: 'Казань, р-н Вахитовский',
        date: '10 июля 11:39',
        img: '/image/office-chair.webp',
        description: 'Продаю эргономичное офисное кресло, которое обеспечит комфорт в течение всего рабочего дня. Спинка с поддержкой поясницы и регулируемая высота позволят настроить кресло под ваши нужды. Кресло в хорошем состоянии, без видимых повреждений. Продаю, так как перешел на работу из дома и купил себе другое кресло. Отличный выбор для вашего домашнего офиса или рабочего места!',
    },

    {
        id: 5,
        title: 'Письменный стол',
        price: '8 500 ₽',
        address: 'Челябинск, р-н Калининский',
        date: '12 августа 11:00',
        img: '/image/desk.webp',
        description: 'На продажу выставлен письменный стол, который станет отличным дополнением вашего кабинета или рабочего уголка. Просторная столешница позволяет разместить все необходимые для работы вещи, а удобные ящики обеспечат порядок на рабочем месте. Стол выполнен из качественных материалов, устойчив и долговечен. В отличном состоянии, без царапин и сколов. Продаю в связи с переездом, покупателю обеспечу доставку по городу!',
    },
];

export const sideArray = [
    {
        id: 0,
        title: 'Доставка',
        text: 'Проверка при получении и возможность бесплатно вернуть товар',
        img: '/image/delivery.svg',
    },

    {
        id: 1,
        title: 'Автотека',
        text: 'Отчёт с историей авто: пробег, владельцы, сведения о залоге, ДТП и ремонтах',
        img: '/image/sedan.svg',
    },
    {
        id: 2,
        title: 'Онлайн-бронирование жилья',
        text: 'Посуточная аренда квартир и домов: большой выбор вариантов для поездок по России',
        img: '/image/booking.svg',
    },
];